Repository: ak375456/gradelab_app
Catalog: dummy name/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, sv

source: No frame could be read to analyze.
de: Es konnte kein Frame zur Analyse gelesen werden.
es: No se pudo leer ningún fotograma para analizar.
fr: Aucune image n'a pu être lue pour l'analyse.
it: Non è stato possibile leggere alcun fotogramma da analizzare.
sv: Det gick inte att läsa någon bildruta att analysera.

source: no grade yet
de: noch kein Grading
es: aún sin etalonar
fr: pas encore étalonné
it: non ancora gradato
sv: ingen grading än

source: No linked audio in this clip
de: Kein verknüpftes Audio in diesem Clip
es: No hay audio vinculado en este clip
fr: Aucun audio lié dans ce clip
it: Nessun audio collegato in questa clip
sv: Inget länkat ljud i det här klippet

source: No look applied. Choose one above, import a .cube file from Files, then use the other tools to fine-tune.
de: Kein Look angewendet. Wähle oben einen aus, importiere eine .cube-Datei aus Dateien und nutze dann die anderen Werkzeuge zum Feinabstimmen.
es: No hay ningún look aplicado. Elige uno arriba, importa un archivo .cube desde Archivos y luego afina con las demás herramientas.
fr: Aucun look appliqué. Choisissez-en un ci-dessus, importez un fichier .cube depuis Fichiers, puis affinez avec les autres outils.
it: Nessun look applicato. Scegline uno qui sopra, importa un file .cube da File, poi affina con gli altri strumenti.
sv: Ingen look tillämpad. Välj en ovan, importera en .cube-fil från Filer och finjustera sedan med de andra verktygen.

source: No masks on this clip.
de: Keine Masken in diesem Clip.
es: No hay máscaras en este clip.
fr: Aucun masque sur ce clip.
it: Nessuna maschera su questa clip.
sv: Inga masker på det här klippet.

source: No projects yet
de: Noch keine Projekte
es: Todavía no hay proyectos
fr: Aucun projet pour l'instant
it: Ancora nessun progetto
sv: Inga projekt än

source: No saved presets yet.
de: Noch keine gesicherten Presets.
es: Todavía no hay preajustes guardados.
fr: Aucun préréglage enregistré pour l'instant.
it: Ancora nessun preset salvato.
sv: Inga sparade förinställningar än.

source: Noise
de: Rauschen
es: Ruido
fr: Bruit
it: Rumore
sv: Brus

source: Noise reduction runs on a single graded clip. This project also transforms, layers or blends its clips, which is composited separately — so the settings below are saved with the project but are not part of this preview or an export of it.
de: Die Rauschreduzierung läuft auf einem einzelnen gegradeten Clip. Dieses Projekt transformiert, schichtet oder überblendet seine Clips zusätzlich, was separat komponiert wird – die Einstellungen unten werden also mit dem Projekt gesichert, sind aber nicht Teil dieser Vorschau oder eines Exports davon.
es: La reducción de ruido funciona sobre un único clip etalonado. Este proyecto además transforma, superpone o mezcla sus clips, lo que se compone por separado; así que los ajustes de abajo se guardan con el proyecto pero no forman parte de esta previsualización ni de una exportación de ella.
fr: La réduction de bruit s'applique à un seul plan étalonné. Ce projet transforme, superpose ou fusionne aussi ses plans, ce qui est composité séparément — les réglages ci-dessous sont donc enregistrés avec le projet mais ne font pas partie de cet aperçu ni d'un export de celui-ci.
it: La riduzione del rumore funziona su un singolo clip gradato. Questo progetto trasforma, sovrappone o fonde anche i suoi clip, cosa che viene composta separatamente — quindi le impostazioni qui sotto vengono salvate con il progetto ma non fanno parte di questa anteprima né di una sua esportazione.
sv: Brusreducering körs på ett enda gradat klipp. Det här projektet transformerar, lagrar eller blandar också sina klipp, vilket komponeras separat — så inställningarna nedan sparas med projektet men ingår inte i den här förhandsvisningen eller i en export av den.

source: None
de: Keine
es: Ninguna
fr: Aucun
it: Nessuna
sv: Ingen

source: Normal speed, one hard drop into very slow motion, and straight back.
de: Normales Tempo, ein harter Sturz in extreme Zeitlupe und direkt zurück.
es: Velocidad normal, una caída brusca a cámara muy lenta y vuelta inmediata.
fr: Vitesse normale, une chute brutale en ralenti extrême, et retour immédiat.
it: Velocità normale, una caduta netta in forte rallentatore e ritorno immediato.
sv: Normal hastighet, ett hårt fall ner i mycket långsam slow motion och rakt tillbaka.

source: Not animated
de: Nicht animiert
es: Sin animar
fr: Non animé
it: Non animato
sv: Inte animerad

source: Not applied
de: Nicht angewendet
es: No aplicado
fr: Non appliqué
it: Non applicato
sv: Inte tillämpad

source: Not applied to this project
de: In diesem Projekt nicht angewendet
es: No aplicado a este proyecto
fr: Non appliqué à ce projet
it: Non applicato a questo progetto
sv: Inte tillämpad i det här projektet

source: Nothing imported yet
de: Noch nichts importiert
es: Aún no has importado nada
fr: Rien d’importé pour l’instant
it: Non hai ancora importato nulla
sv: Inget importerat än

source: Nothing. These two pictures already agree.
de: Nichts. Diese beiden Bilder stimmen bereits überein.
es: Nada. Estas dos imágenes ya coinciden.
fr: Rien. Ces deux images concordent déjà.
it: Niente. Queste due immagini già coincidono.
sv: Ingenting. De här två bilderna stämmer redan överens.

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
sv: Av

source: Off is the usual choice: the source is used up cutting this layer instead of being drawn over it as well.
de: „Aus“ ist die übliche Wahl: Die Quelle wird beim Ausschneiden dieser Ebene verbraucht, statt zusätzlich darüber gezeichnet zu werden.
es: Desactivado es la opción habitual: el origen se consume al recortar esta capa en lugar de dibujarse también encima.
fr: Désactivé est le choix habituel : la source est consommée pour découper ce calque au lieu d’être également dessinée par-dessus.
it: Off è la scelta abituale: la sorgente viene consumata per ritagliare questo livello invece di essere disegnata anche sopra.
sv: Av är det vanliga valet: källan går åt till att skära ut det här lagret i stället för att också ritas över det.

source: On
de: Ein
es: Activado
fr: Activé
it: Attivato
sv: På

source: On the hue curves, the eyedropper samples a color straight off the picture and builds a selection around it: a centre point to drag, and one either side holding the neighbouring colors still.
de: Bei den Farbton-Kurven nimmt die Pipette eine Farbe direkt aus dem Bild auf und baut eine Auswahl darum: einen Mittelpunkt zum Ziehen und je einen auf beiden Seiten, die die benachbarten Farben festhalten.
es: En las curvas de tono, el cuentagotas toma un color directamente de la imagen y construye una selección a su alrededor: un punto central que puedes arrastrar y uno a cada lado que mantienen quietos los colores vecinos.
fr: Sur les courbes de teinte, la pipette prélève une couleur directement sur l'image et construit une sélection autour d'elle : un point central à faire glisser, et un de chaque côté qui maintiennent les couleurs voisines en place.
it: Sulle curve di tonalità, il contagocce preleva un colore direttamente dall'immagine e costruisce una selezione attorno a esso: un punto centrale da trascinare e uno per lato che tengono fermi i colori vicini.
sv: På nyanskurvorna tar pipetten en färg direkt från bilden och bygger ett urval runt den: en mittpunkt att dra i, och en på var sida som håller de närliggande färgerna stilla.

source: One frame either side. A good balance for most footage.
de: Ein Frame auf jeder Seite. Ein guter Kompromiss für die meisten Aufnahmen.
es: Un fotograma a cada lado. Un buen equilibrio para la mayoría del material.
fr: Une image de chaque côté. Un bon équilibre pour la plupart des images.
it: Un fotogramma per lato. Un buon equilibrio per la maggior parte del materiale.
sv: En bildruta på varje sida. En bra balans för de flesta material.

source: One purchase. No subscription.
de: Einmal kaufen. Kein Abo.
es: Una sola compra. Sin suscripción.
fr: Un seul achat. Sans abonnement.
it: Un solo acquisto. Nessun abbonamento.
sv: Ett köp. Ingen prenumeration.

source: one-time payment
de: einmalige Zahlung
es: pago único
fr: paiement unique
it: pagamento unico
sv: engångsbetalning

source: Only a layer that draws a picture can use a track matte.
de: Nur eine Ebene, die ein Bild zeichnet, kann eine Track Matte verwenden.
es: Solo una capa que dibuje una imagen puede usar una máscara de pista.
fr: Seul un calque qui dessine une image peut utiliser un cache de piste.
it: Solo un livello che disegna un’immagine può usare una maschera traccia.
sv: Bara ett lager som ritar en bild kan använda en track matte.

source: Only the area marked on the picture receives your colour adjustments.
de: Nur der im Bild markierte Bereich erhält deine Farbanpassungen.
es: Solo la zona marcada sobre la imagen recibe tus ajustes de color.
fr: Seule la zone marquée sur l'image reçoit vos réglages de couleur.
it: Solo l'area segnata sull'immagine riceve le tue regolazioni di colore.
sv: Bara det område som markerats på bilden får dina färgjusteringar.

source: Only this screen. Your footage, the editor and every export stay neutral.
de: Nur dieser Bildschirm. Dein Material, der Editor und jeder Export bleiben neutral.
es: Solo esta pantalla. Tu material, el editor y todas las exportaciones se mantienen neutros.
fr: Cet écran uniquement. Vos rushes, l'éditeur et tous les exports restent neutres.
it: Solo questa schermata. Il tuo girato, l'editor e tutte le esportazioni restano neutri.
sv: Bara den här skärmen. Ditt material, redigeraren och alla exporter förblir neutrala.

source: Only video and image clips can move between visual layers.
de: Nur Video- und Bildclips können zwischen visuellen Ebenen verschoben werden.
es: Solo los clips de vídeo e imagen pueden moverse entre capas visuales.
fr: Seuls les clips vidéo et image peuvent changer de calque visuel.
it: Solo le clip video e immagine possono spostarsi tra livelli visivi.
sv: Bara video- och bildklipp kan flyttas mellan visuella lager.

source: Only video, audio and drawn overlay tracks are supported.
de: Nur Video-, Audio- und gezeichnete Overlay-Spuren werden unterstützt.
es: Solo se admiten pistas de vídeo, audio y de superposición dibujada.
fr: Seules les pistes vidéo, audio et de superposition dessinée sont prises en charge.
it: Sono supportate solo le tracce video, audio e di sovrapposizione disegnata.
sv: Endast video-, ljud- och ritade överläggsspår stöds.

source: Only video, image, text and shape layers can use a track matte.
de: Nur Video-, Bild-, Text- und Formebenen können eine Track Matte verwenden.
es: Solo las capas de vídeo, imagen, texto y forma pueden usar una máscara de pista.
fr: Seuls les calques vidéo, image, texte et forme peuvent utiliser un cache de piste.
it: Solo i livelli video, immagine, testo e forma possono usare una maschera traccia.
sv: Bara video-, bild-, text- och formlager kan använda en track matte.

source: Opacity
de: Deckkraft
es: Opacidad
fr: Opacité
it: Opacità
sv: Opacitet

source: Open Editor
de: Editor öffnen
es: Abrir el editor
fr: Ouvrir l'éditeur
it: Apri l'editor
sv: Öppna redigeraren

source: Open Light or Color and move a slider — it will change only this area.
de: Öffne Licht oder Farbe und bewege einen Regler — es ändert sich nur dieser Bereich.
es: Abre Luz o Color y mueve un control: solo cambiará esta zona.
fr: Ouvrez Lumière ou Couleur et bougez un curseur — seule cette zone changera.
it: Apri Luce o Colore e muovi un cursore: cambierà solo quest'area.
sv: Öppna Ljus eller Färg och flytta ett reglage — det ändrar bara det här området.

source: Open Light or Color and move a slider to see the masked result.
de: Öffne Licht oder Farbe und bewege einen Regler, um das maskierte Ergebnis zu sehen.
es: Abre Luz o Color y mueve un control para ver el resultado enmascarado.
fr: Ouvrez Lumière ou Couleur et bougez un curseur pour voir le résultat masqué.
it: Apri Luce o Colore e muovi un cursore per vedere il risultato mascherato.
sv: Öppna Ljus eller Färg och flytta ett reglage för att se det maskade resultatet.

source: Open Speed Editor
de: Tempo-Editor öffnen
es: Abrir el editor de velocidad
fr: Ouvrir l'éditeur de vitesse
it: Apri l'editor di velocità
sv: Öppna hastighetsredigeraren

source: Opens a field to type a new layer name
de: Öffnet ein Feld für einen neuen Ebenennamen
es: Abre un campo para escribir un nuevo nombre de capa
fr: Ouvre un champ pour saisir un nouveau nom de calque
it: Apre un campo per digitare un nuovo nome di livello
sv: Öppnar ett fält där du skriver ett nytt lagernamn

source: Opens fast and eases down to normal.
de: Beginnt schnell und geht sanft auf Normalgeschwindigkeit zurück.
es: Empieza rápido y baja suavemente a la velocidad normal.
fr: Démarre vite et redescend en douceur à la normale.
it: Parte veloce e rallenta dolcemente fino al normale.
sv: Börjar snabbt och mjukar ner till normal hastighet.

source: Opens fast and settles.
de: Beginnt schnell und beruhigt sich.
es: Empieza rápido y se estabiliza.
fr: Démarre vite et se stabilise.
it: Parte veloce e si assesta.
sv: Börjar snabbt och lugnar sig.

source: Opens GradeLab Pro
de: Öffnet GradeLab Pro
es: Abre GradeLab Pro
fr: Ouvre GradeLab Pro
it: Apre GradeLab Pro
sv: Öppnar GradeLab Pro

source: Opens in your browser
de: Wird im Browser geöffnet
es: Se abre en tu navegador
fr: S'ouvre dans votre navigateur
it: Si apre nel tuo browser
sv: Öppnas i din webbläsare

source: Opens its lane. Tap a keyframe to jump to it, drag it sideways to retime it, and pick Linear, Hold or an ease.
de: Öffnet ihre Spur. Tippe auf einen Keyframe, um zu ihm zu springen, zieh ihn seitlich, um ihn zeitlich zu verschieben, und wähle Linear, Hold oder eine Ease-Kurve.
es: Abre su carril. Toca un fotograma clave para ir hasta él, arrástralo en horizontal para recolocarlo y elige Lineal, Retención o una suavización.
fr: Ouvre sa piste. Touchez une image clé pour y accéder, faites-la glisser latéralement pour la recaler, et choisissez Linéaire, Maintien ou une accélération.
it: Apre la sua corsia. Tocca un fotogramma chiave per raggiungerlo, trascinalo in orizzontale per ricollocarlo e scegli Lineare, Mantieni o un'attenuazione.
sv: Öppnar dess bana. Tryck på en keyframe för att hoppa till den, dra den i sidled för att flytta den i tiden, och välj Linjär, Håll eller en mjuk övergång.

source: Opens source information
de: Öffnet die Quellinformationen
es: Abre la información del origen
fr: Ouvre les informations sur la source
it: Apre le informazioni sulla sorgente
sv: Öppnar källinformationen

source: Opens the image grading workspace
de: Öffnet den Arbeitsbereich für Bild-Grading
es: Abre el espacio de etalonaje de imagen
fr: Ouvre l'espace d'étalonnage d'image
it: Apre lo spazio di grading dell'immagine
sv: Öppnar arbetsytan för bildgrading

source: Opens the system photo picker
de: Öffnet die Fotoauswahl des Systems
es: Abre el selector de fotos del sistema
fr: Ouvre le sélecteur de photos du système
it: Apre il selettore di foto di sistema
sv: Öppnar systemets bildväljare

source: Opens the system video picker
de: Öffnet die Videoauswahl des Systems
es: Abre el selector de vídeos del sistema
fr: Ouvre le sélecteur de vidéos du système
it: Apre il selettore di video di sistema
sv: Öppnar systemets videoväljare

source: Optical Flow
de: Optischer Fluss
es: Flujo óptico
fr: Flux optique
it: Flusso ottico
sv: Optiskt flöde

source: Optical Flow Quality
de: Qualität des optischen Flusses
es: Calidad del flujo óptico
fr: Qualité du flux optique
it: Qualità del flusso ottico
sv: Kvalitet på optiskt flöde

source: Options
de: Optionen
es: Opciones
it: Opzioni
sv: Alternativ

source: Orientation
de: Orientierung
es: Orientación
it: Orientamento
sv: Orientering

source: Original, as recorded
de: Original, wie aufgenommen
es: Original, tal y como se grabó
fr: Original, tel qu'enregistré
it: Originale, così com'è stato registrato
sv: Original, som det spelades in

source: Other
de: Sonstige
es: Otros
fr: Autre
it: Altro
sv: Övrigt

source: Out
de: Aus
es: Salida
fr: Sortie
it: Uscita
sv: Ut

source: OUTLINE
de: KONTUR
es: CONTORNO
fr: CONTOUR
it: CONTORNO
sv: KONTUR

source: Outline applied to this frame. Use Track Object to follow it through the clip.
de: Kontur auf diesen Frame angewendet. Nutze „Objekt tracken“, um ihr durch den Clip zu folgen.
es: Contorno aplicado a este fotograma. Usa Rastrear objeto para seguirlo por todo el clip.
fr: Contour appliqué à cette image. Utilisez Suivre l’objet pour le suivre sur tout le clip.
it: Contorno applicato a questo fotogramma. Usa Traccia oggetto per seguirlo per tutta la clip.
sv: Konturen tillämpad på den här bildrutan. Använd Spåra objekt för att följa den genom klippet.

source: Output
de: Ausgabe
es: Salida
fr: Sortie
it: Uscita
sv: Utdata

source: Output follows the canvas. Change its dimensions or frame rate in the Canvas tool.
de: Die Ausgabe folgt der Arbeitsfläche. Ändere deren Maße oder Bildrate im Arbeitsflächen-Werkzeug.
es: La salida sigue al lienzo. Cambia sus dimensiones o su frecuencia de fotogramas en la herramienta Lienzo.
fr: La sortie suit le canevas. Modifiez ses dimensions ou sa fréquence d'images dans l'outil Canevas.
it: L'uscita segue il canvas. Cambia le sue dimensioni o la frequenza fotogrammi nello strumento Canvas.
sv: Utdata följer arbetsytan. Ändra dess mått eller bildfrekvens i arbetsyteverktyget.

source: Outside
de: Außen
es: Fuera
fr: Extérieur
it: Fuori
sv: Utanför

source: Outside shape
de: Außerhalb der Form
es: Fuera de la forma
fr: Extérieur de la forme
it: Fuori dalla forma
sv: Utanför formen

source: Overall tone. Lift a point to brighten that range; lower it to darken. Pull shadows down and highlights up for contrast.
de: Gesamttonwert. Hebe einen Punkt an, um diesen Bereich aufzuhellen; senke ihn ab, um ihn abzudunkeln. Zieh die Schatten herunter und die Lichter hoch für mehr Kontrast.
es: Tono general. Sube un punto para aclarar ese rango; bájalo para oscurecerlo. Baja las sombras y sube las altas luces para ganar contraste.
fr: Tonalité globale. Remontez un point pour éclaircir cette plage ; abaissez-le pour l'assombrir. Tirez les ombres vers le bas et les hautes lumières vers le haut pour du contraste.
it: Tono generale. Alza un punto per schiarire quell'intervallo; abbassalo per scurirlo. Tira giù le ombre e su le alte luci per avere contrasto.
sv: Den övergripande tonen. Lyft en punkt för att ljusa upp det området; sänk den för att göra det mörkare. Dra ner skuggorna och upp högdagrarna för kontrast.

source: Overlay clip not found.
de: Overlay-Clip nicht gefunden.
es: No se encuentra el clip de superposición.
fr: Clip de superposition introuvable.
it: Clip di sovrapposizione non trovata.
sv: Överläggsklippet hittades inte.

source: Page %lld of %lld
de: Seite %lld von %lld
es: Página %lld de %lld
fr: Page %lld sur %lld
it: Pagina %lld di %lld
sv: Sida %lld av %lld

source: Page Turn
de: Seitenwechsel
es: Pasar página
fr: Tourner la page
it: Voltapagina
sv: Sidvändning

source: Paint this frame, then use Next Frame to continue. Add is blue; Remove is red. A magnifier appears below your finger.
de: Male diesen Frame, und nutze dann „Nächster Frame“, um fortzufahren. „Hinzufügen“ ist blau, „Entfernen“ rot. Unter deinem Finger erscheint eine Lupe.
es: Pinta este fotograma y luego usa Fotograma siguiente para continuar. Añadir es azul; Quitar es rojo. Aparece una lupa bajo tu dedo.
fr: Peignez cette image, puis utilisez Image suivante pour continuer. Ajouter est en bleu ; Retirer en rouge. Une loupe apparaît sous votre doigt.
it: Dipingi questo fotogramma, poi usa Fotogramma successivo per continuare. Aggiungi è blu, Rimuovi è rosso. Sotto il dito compare una lente.
sv: Måla den här bildrutan och använd sedan Nästa bildruta för att fortsätta. Lägg till är blått; Ta bort är rött. En lupp visas under fingret.

source: Park the playhead
de: Abspielkopf parken
es: Coloca el cabezal
fr: Placez la tête de lecture
it: Posiziona la testina
sv: Parkera uppspelningshuvudet

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
sv: Klistra in

source: Paste Clip
de: Clip einsetzen
es: Pegar el clip
fr: Coller le clip
it: Incolla clip
sv: Klistra in klipp

source: Paste Grade
de: Grading einsetzen
es: Pegar el etalonaje
fr: Coller l'étalonnage
it: Incolla il grading
sv: Klistra in grading

source: Pause the preview before measuring. While it plays the picture is rendered smaller, and a smaller picture carries less noise than the real one.
de: Pausiere die Vorschau, bevor du messen lässt. Während der Wiedergabe wird das Bild kleiner gerendert, und ein kleineres Bild trägt weniger Rauschen als das echte.
es: Pausa la previsualización antes de medir. Mientras se reproduce, la imagen se renderiza más pequeña, y una imagen más pequeña lleva menos ruido que la real.
fr: Mettez l'aperçu en pause avant de mesurer. Pendant la lecture, l'image est rendue plus petite, et une image plus petite porte moins de bruit que la vraie.
it: Metti in pausa l'anteprima prima di misurare. Durante la riproduzione l'immagine viene renderizzata più piccola, e un'immagine più piccola porta meno rumore di quella vera.
sv: Pausa förhandsvisningen innan du mäter. Under uppspelning renderas bilden mindre, och en mindre bild bär mindre brus än den verkliga.

source: Payment is charged to your Apple Account. Renews automatically until cancelled in account settings at least 24 hours before renewal.
de: Die Zahlung wird über deinen Apple-Account abgerechnet. Das Abo verlängert sich automatisch, sofern es nicht mindestens 24 Stunden vor der Verlängerung in den Account-Einstellungen gekündigt wird.
es: El pago se carga a tu cuenta de Apple. Se renueva automáticamente hasta que la canceles en los ajustes de la cuenta, al menos 24 horas antes de la renovación.
fr: Le paiement est débité de votre compte Apple. L'abonnement se renouvelle automatiquement jusqu'à sa résiliation dans les réglages du compte, au moins 24 heures avant le renouvellement.
it: Il pagamento viene addebitato sul tuo account Apple. Si rinnova automaticamente finché non lo annulli nelle impostazioni dell'account, almeno 24 ore prima del rinnovo.
sv: Betalningen debiteras ditt Apple-konto. Förnyas automatiskt till dess att den avbryts i kontoinställningarna minst 24 timmar före förnyelsen.

source: People
de: Menschen
es: Personas
fr: Personnes
it: Persone
sv: Människor

source: per month · auto-renews
de: pro Monat · verlängert sich automatisch
es: al mes · renovación automática
fr: par mois · renouvellement automatique
it: al mese · rinnovo automatico
sv: per månad · förnyas automatiskt

source: per week · auto-renews
de: pro Woche · verlängert sich automatisch
es: a la semana · renovación automática
fr: par semaine · renouvellement automatique
it: a settimana · rinnovo automatico
sv: per vecka · förnyas automatiskt

source: per year · auto-renews
de: pro Jahr · verlängert sich automatisch
es: al año · renovación automática
fr: par an · renouvellement automatique
it: all'anno · rinnovo automatico
sv: per år · förnyas automatiskt

source: Photo
de: Foto
es: Foto
it: Foto
sv: Foto

source: Photo %@
de: Foto %@
es: Foto %@
it: Foto %@
sv: Foto %@

source: Photo editor
de: Fotoeditor
es: Editor de fotos
fr: Éditeur photo
it: Editor di foto
sv: Fotoredigerare

source: Pick a color from the picture
de: Eine Farbe aus dem Bild aufnehmen
es: Tomar un color de la imagen
fr: Prélever une couleur dans l'image
it: Prendi un colore dall'immagine
sv: Välj en färg från bilden
